import React from 'react';


import './CookingPage.css';
function CookingPage() {
  return (
  <div className="cook_page"> 
      
      
      <div  className="image_speciality">
        <img src="https://www.cambridgeconsultants.com/sites/default/files/uploaded-images/fml-hero.jpg" alt="" />
        <div className="title_h">
        <h3>Галузь знань 18"Виробництво та технології"</h3>
        <h3>Спеціальність 181 "Харчові технології"</h3>
        </div>
       </div>
       
      <div className="container_all">
       <div className="history_cookies">
         <p>
         Спеціальність "Харчові технології" існує з дня заснування технікуму. Це перший навчальний заклад на Буковині, 
         який готує спеціалістів техніків-технологів. Згодом дана спеціальність відкрилась і в інших навчальних закладах, 
         але рейтинг нашого технікуму залишається досить високим. За роки існування технікуму було випущено понад 4 тисяч фахівців 
         з присвоєнням кваліфікації технік-технолог. За останні роки на Буковині набув широкого розвитку ресторанний бізнес. 
         Зростає кількість приватних барів, кафе, ресторанів, інших підприємств харчування, готелів, а це потребує підготовки 
         фахівців із спеціальності "Харчові технології". Підготовка спеціалістів зі спеціальності "Харчові технології" здійснюється 
         на базі основної та повної загальної середньої освіти за 
         денною та заочною формами навчання за державним замовленням і за рахунок юридичних та фізичних осіб.
         </p>
       </div>
       <div className="law_speciality">
         <p>
         Освітня програма "Харчові технології" акредитована  <b>відповідно до сертифікату  КД 21011182,</b>термін дії до 01.07.2099 р.
          Навчальний заклад здійснює підготовку молодших спеціалістів на основі базової (9 класів) та повної (11 класів) загальної середньої освіти.
         </p>
       </div>
         <div className="spheres_speciality">
           <h5>Сфери використання молодших спеціалістів спеціальності  “Харчові технології” за складом діяльності”:</h5>
           <ol>
             <li>прийняття участі у розробці, впровадженні технологічних процесів;—<span>технолог</span></li>
             <li>розробка нормативно-технологічної документації—<span>технолог</span></li>
             <li>контроль якості сировини, напівфабрикатів, готової продукції—<span>технолог</span></li>
             <li>розробка рецептур нових фірмових страв—<span>технолог</span></li>
             <li>керівництво виробництвом—<span>завідувач виробництвом</span></li>
             <li>розробка, впровадження та використання виробничих програм—<span>завідувач виробництвом</span></li>
           </ol>
         </div>
      </div>
  </div>
  )
}

export default CookingPage;
