import React from 'react';
import './PidpruyemstvoPage.css';
function PidpruyemstvoPage() {
  return <div>
     <div  className="image_speciality">
        <img src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTETjz5dks5HqgKEEFxTv9UVP8uCQdGV7C1QA&usqp=CAU" alt="" />
        <div className="title_h">
        <h3>Галузь знань 07"Управління та адміністрування"</h3>
        <h3>Спеціальність 076 "Підприємство,торгівля та біржова діяльність"</h3>
        </div>
       </div>
       <div className="container_all">
       
       <div className="law_speciality">
         <p>
          Освітня програма "Підприємство,торгівля та біржова діяльність" акредитована <b>відповідно до сертифікату  КД 21011181,</b> термін дії до 01.07.2099 р
          Навчальний заклад здійснює підготовку молодших спеціалістів на основі базової (9 класів) та повної (11 класів) загальної середньої освіти.
         </p>
       </div>
       <div className="about_prof">
         <p>Молодший спеціаліст за спеціальністю “Підприємництво, торгівля та біржова діяльність" здатен виконувати зазначену професійну роботу (професійні назви робіт, коди і назви класифікаційних угруповань професій за Державним класифікатором професій ДК 003-95 та Довідником кваліфікаційних характеристик професій працівників (Торгівля і громадське харчування. Міністерство праці та соціальної політики України, 2001 р.), які зазначені в таблиці .</p>
       </div>
         <div className="table_pidpr">
         <table>
<tr>
  <th>Код</th>
  <th>Назва</th>
  <th>Назва професійної роботи</th>
  
  </tr>
 <tr>
  <td>1234</td>
  <td>Керівники виробничих підрозділів в роздрібній і оптовій торгівлі</td>
  <td>Завідувач ринку <br/> Завідувач секції</td>
  
 </tr>
<tr>
  <td>1226</td>
  <td>Керівники виробничих підрозділів на транспорті, в складському господарстві та зв'язку</td>
  <td>Завідувач складу</td>
  
</tr>
<tr>
  <td>1227</td>
  <td>Керівники виробничих підрозділів у комерційному обслуговуванні</td>
  <td>Завідувач комори</td>
  
</tr>
<tr>
  <td>1229.7</td>
  <td>Керівники інших основних підрозділів в інших сферах діяльності</td>
  <td>Завідувач відділу</td>
</tr>
<tr>
  <td>1314</td>
  <td>Керівники малих підприємств без апарату управління в оптовій та роздрібній торгівлі</td>
  <td>Директор (керівник) малої торговельної фірми <br/>Керуючий магазином</td>
</tr>
<tr>
  <td>3152</td>
  <td>Інспектори з безпеки руху, охорони праці та якості</td>
  <td>Інспектор з контролю якості продукції Технік-інспектор</td>
</tr>
<tr>
  <td>3415</td>
  <td>Технічні та торговельні представники</td>
  <td>
    Агент комерційний
  <br/>
  Агент торговельний Комівояжер Представник торговельний</td>
</tr>
<tr>
  <td>3419</td>
  <td>Інші молодші фахівці в галузі фінансів і торгівлі</td>
  <td>Інспектор торговельний
  <br/>
Інспектор-товарознавець Товарознавець</td>
</tr>
<tr>
  <td>3421</td>
  <td>Брокери (посередники) з купівлі-продажу товарів</td>
  <td>Торговельний брокер (маклер)</td>
</tr>
<tr>
  <td>3422</td>
  <td>Агенти з клірингу (обмінних товарних операцій) та експедиції</td>
  <td>	Експедитор</td>
</tr>
<tr>
  <td>3439</td>
  <td>Інші технічні фахівці в галузі управління</td>
  <td>Інспектор
  <br/>
Інструктор
<br/>
Інструктор з організаційно-масової роботи</td>
</tr>
</table>
<div className="about_prof">
         <p>Молодший спеціаліст може займати первинні посади відповідно до професійних назв робіт, а також посади заступників у тих видах діяльності, які позначено * при набутті ними відповідного досвіду. Назви інших первинних посад визначаються у варіативних компонентах згідно з галузевими нормативними документами або штатними розписами підприємств галузі(ей) з урахуванням принципів формування назв посад, викладених у нормативних документах сфери праці.</p>
       </div>
         </div>
         <div className="spheres_speciality">
           <h5>Професійна діяльність молодшого спеціаліста на первинних посадах полягає в:</h5>
           <ol>
             <li>реалізації товарознавчо-комерційних завдань щодо асортименту і якості товарів шляхом здійснення переважно адміністраторських та операторських процедур праці;</li>
             <li>прийнятті оперативних рішень у межах своєї компетенції щодо збереження якості товарів у процесі товаропросування;</li>
             <li>оперативному управлінні первинними підрозділами - лінійними (основна діяльність) або функціональними (підготовча та допоміжна діяльність), а також самостійними організаціями, які переважно не мають апарату управління;</li>
             <li>керівництві підлеглими, компетенція яких не вища за технічних службовців чи молодших спеціалістів.</li>
            
           </ol>
         </div>
      </div>
  </div>;
}

export default PidpruyemstvoPage;
