import React from 'react';
import '../HistoryPage/HistoryPage.css'
function HistoryPage() {
  return (
  <div>
    <div className="title_history">
        <h1>Історія Коледжу</h1>
    </div>   
    <div className= "container_all">
      <div className="tsutata">
        <img src="http://molbuk.ua/uploads/posts/2013-03/1363095587_tehn.jpg" alt="Фаховий коледж бізнесу та харчових технологій" />
          <div className="text"> 
            Постанова Ради Міністрів України від 23 лютого 1962 року № 204 затвердила створення технікуму, який був заснований 6 липня 1964 року на базі школи кулінарного учнівства (наказ №296 Міністерства торгівлі УРСР) як Чернівецький технікум радянської торгівлі. 
          </div>
        </div>
        <div className="else_text">
        <b>Чернівецький державний комерційний технікум</b> є державним вищим закладом освіти першого рівня акредитації, який проводить освітню діяльність, пов'язану із здобуттям вищої освіти освітньо-кваліфікаційного рівня молодшого спеціаліста і має відповідний рівень кадрового та матеріально-технічного забезпечення.
            <br/><br/>Технікум здійснює свою діяльність на підставі ліцензії Міністерства освіти і науки України (серія АЕ № 458734 від 28.07.2014 року), а також Статуту технікуму.
            У сучасних умовах нестабільності економіки, змін форм власності, в умовах конкуренції товаровиробників, боротьби за покупця, випускники технікуму, за відгуками, що отримуємо, характеризують себе як професійно підготовлені спеціалісти, які здатні працювати в ринкових умовах. Цьому сприяє перехід навчального процесу на підготовку фахівців за освітньо-професійними програмами, зміст яких створює умови для підготовки спеціалістів у відповідності до вимог діючих стандартів та розвитку творчого підходу до навчально-виховного процесу.

            <div className="zavdannya">
            <h1>Основними завданнями технікуму є :</h1>
            <ol>
              <li>Виховання соціально-зрілої, творчої особистості, виховання морально і фізично здорового покоління, формування громадянської позиції, патріотизму, власної гідності, відповідальності за долю держави, суспільства, готовності до трудової діяльності, забезпечення високих етичних норм, атмосфери доброзичливості й взаємної поваги у стосунках між викладачами та студентами.</li>
              <li>Забезпечення умов для оволодіння системою знань з обраної спеціальності.</li>
              <li>Підготовка молоді до самостійної професійної діяльності.</li>
              <li>Поєднання гуманітарної освіти з якісною професійною підготовкою.</li>
              <li>Забезпечення двоступеневої підготовки фахівців за схемою: технікум – вуз.</li>
              <li>Реалізація дуальної системи підготовки фахівців, тобто поєднання теоретичної підготовки з практикою.</li>
              <li>Забезпечення виконання угод з фізичними та юридичними особами на підготовку фахівців за освітньо-професійними програмами молодшого спеціаліста.</li>
              <li>Максимально ефективне використання навчального часу шляхом впровадження активних форм навчання, інноваційних технологій, особистісно-зорієнтованого навчання.</li>
              <li>Комп'ютеризація навчального процесу</li>
              <li>Створення чіткої системи контролю за якістю знань.</li>
            </ol>
            </div>
            <br/>З року в рік зростає матеріально-технічна база навчального закладу, кабінети оснащуються новим обладнанням, поповнюються спеціальною літературою, періодичними виданнями.
            <br/><br/>Навчально-виховний процес у технікумі здійснюється у відповідності до державних правових актів про освіту. Підготовка спеціалістів за всіма спеціальностями проводиться за навчальними планами, затвердженими Міністерством освіти і науки України.
            <br/><br/>Методичне забезпечення викладання навчальних дисциплін відповідає сучасним вимогам організації навчального процесу у вищих навчальних закладах України, вимогам освітньо-професійних програм, освітньо-кваліфікаційних характеристик.
            Методична робота в технікумі спрямована на підвищення якості викладання, впровадження у навчальний процес новітніх, в тому числі комп'ютерних, технологій навчання та виховання, організації науково-дослідницької роботи, самостійного вивчення матеріалу, духовному розвитку особистості, патріотичному вихованню, пропаганді здорового способу життя.
            <br/><br/>Одним із напрямків роботи є прищеплення любові до обраної професії , бажання кожного бути корисним людям, служити народу і Батьківщині, дотримуючись законів, використовуючи знання, здобуті під час навчання в технікумі. Цій меті підпорядковане викладання всіх предметів навчального плану.
            </div>


      </div>
  </div>   
  );
}

export default HistoryPage;
